診
老
痊
梁
造
汁
扣
幼
匠
个
卫
说
屯
q
泛
央
蹄
始
髌
愿
懈
腿
静
足
冒
果
呕
本
胀
每
３
玻
战
Ⅳ
殊
躯
丙
沉
网
制
含
密
栅
Ⅰ
跃
住
付
赖
酐
那
G
管
尼
弯
保
(
官
改
差
眉
冲
终
D
癃
问
另
子
至
钠
用
所
－
负
磷
胆
小
曲
检
汤
故
８
胎
憩
充
液
恢
敖
朋
⑵
硬
P
髁
称
;
来
蒲
干
手
炎
瑞
测
咖
辅
纪
上
助
脂
减
混
镇
验
蚓
醇
0
括
完
斑
膈
旗
蜂
2
骨
久
扁
曾
萨
仍
勿
诸
颤
阿
晚
似
专
.
垂
北
守
盂
沈
止
持
注
泉
等
苏
舒
症
偿
枕
歇
占
莫
牛
慎
６
置
厥
送
场
醉
4
述
筑
泮
呋
渐
才
乡
坠
达
5
浸
应
斜
；
秦
有
鼎
左
杏
叶
琦
吕
近
服
表
２
运
轮
描
蹲
免
糖
给
锌
胱
耻
年
踇
营
剂
床
家
哭
呆
淤
综
否
薄
氯
普
婚
躁
英
丰
族
蠕
搏
患
忘
举
甚
溃
侧
蛛
陪
文
预
喹
释
冯
灰
稠
村
索
丝
瘢
踌
隐
锥
ｍ
残
便
痫
Ｂ
丁
靠
悬
暂
水
饮
刀
沥
城
购
河
绝
志
芹
"
。
旋
氨
仰
顿
灼
腋
蜡
餐
躇
频
黑
前
眠
云
郎
准
都
位
盘
抑
芳
明
迟
块
里
晕
纳
鲨
别
腹
术
迅
胖
紫
冠
侠
区
消
言
楚
恶
耐
音
轴
点
美
背
克
酯
握
枇
陆
香
民
W
司
型
告
又
环
廓
险
骑
长
柱
碎
比
坏
牵
脏
当
尤
瘟
秘
枫
菊
8
走
夜
新
银
嗜
泡
绿
桥
杷
再
失
各
啤
法
部
贯
竖
调
功
链
f
纹
郭
胞
话
龟
逐
闭
必
随
琴
肝
嘱
翼
臂
扎
略
语
砍
均
唑
古
坎
台
艳
核
大
塔
蛋
髋
聚
~
甲
作
做
心
配
从
辛
眼
梅
盏
椎
食
苍
肽
邀
季
矛
狭
融
窦
洁
尾
甘
碱
探
y
瞳
=
滦
息
奉
腺
挛
响
寒
重
很
理
贵
祁
鼻
纱
资
影
卧
拜
争
练
容
条
燥
蔡
碰
癫
匀
习
存
需
逆
剥
短
病
缓
彦
浆
禁
室
放
光
尿
着
导
济
抖
）
霍
般
声
碍
计
鲁
询
共
波
痕
窄
罗
柔
翻
许
厚
分
窜
阑
壮
属
弱
定
更
I
倦
汽
征
替
摔
框
涕
厂
实
u
进
态
挤
统
壁
抽
]
去
麝
生
板
也
马
纤
少
痛
额
e
花
诉
苔
)
萄
器
凉
域
摊
指
脆
雷
行
奈
居
危
撕
罂
闹
,
野
稳
执
君
无
店
祛
诱
荷
康
任
酸
叉
截
怡
玉
射
备
得
H
案
厘
善
拍
肩
陷
殖
遇
看
急
万
铋
依
套
拿
钢
断
踢
g
酚
距
能
寅
淋
钝
紊
胺
圆
靡
绣
鉴
韦
癌
杜
棒
挫
退
宇
率
雨
身
褪
毛
劝
议
硫
髂
桑
架
抬
氏
远
利
饱
广
入
颜
疏
休
主
及
麦
雄
／
防
7
供
栋
杰
友
Ｃ
1
端
论
ｇ
氢
鞘
杨
特
低
伐
全
尖
据
介
糙
搐
腱
好
、
柯
瘤
宏
琥
啉
刮
号
间
级
肋
凤
待
抗
答
呛
染
o
泻
绷
建
乘
压
料
r
离
或
鹿
坐
瓣
乏
流
天
顺
苑
灌
龙
钩
５
Ｒ
哆
列
修
桃
空
驾
外
协
疑
拇
胛
吓
膜
颌
庄
班
c
源
深
炼
亚
样
项
弹
血
酰
弓
奇
肉
丧
汞
汗
代
既
地
红
吐
枚
胸
力
还
抵
露
极
蒙
控
闷
但
渍
缠
刚
浅
跟
梢
陈
瘦
式
p
图
哌
（
吸
U
华
对
莨
多
７
杂
社
肖
哑
拒
嘶
瓢
碾
旺
继
豪
Ⅲ
院
元
龄
易
⑴
求
纺
扭
朝
痒
亢
酶
申
库
就
屉
础
臀
尽
塌
缘
拾
邢
辣
烂
知
副
田
肥
莲
庙
脱
件
正
返
工
为
婴
l
巢
治
学
王
膏
池
麻
℃
韩
树
何
街
性
润
贝
铁
事
疤
和
林
市
沫
一
落
福
睑
啡
涛
拆
镁
请
超
京
萎
飞
竹
堵
换
疡
橡
鑫
嗽
数
呈
门
偶
困
击
维
园
菪
d
粟
由
转
m
择
符
扩
坡
壶
是
葛
三
嵴
祸
M
甸
粘
剖
潜
铵
御
，
直
片
污
尚
质
伏
题
齐
乐
补
处
擦
∕
包
致
咀
帕
的
络
机
剧
累
肢
盖
③
屈
齿
丸
泌
暖
酒
忌
中
辆
湾
时
某
最
交
叙
钉
喉
锻
在
排
祥
颅
劳
炉
邻
痂
桂
宽
循
稍
汀
叩
该
二
先
巩
滤
丛
具
然
绸
A
布
耳
唇
窍
太
签
乃
浓
史
盗
突
之
腓
崎
宫
种
木
闻
k
丹
龈
凹
弥
师
腔
东
鹅
骶
椅
磁
吉
虽
形
溴
趾
舌
字
校
后
勃
v
标
相
割
要
桔
阵
内
颚
扶
兴
塞
韧
男
3
皮
连
筛
剑
激
楔
根
降
客
隆
钙
盐
疝
钟
鼾
诊
糜
渗
牙
掌
颞
亮
磺
凸
仁
气
抓
b
带
楼
考
巴
裂
育
鸣
吊
敏
目
拳
肛
员
钾
同
泵
螺
埋
系
了
洛
谷
喜
卡
临
氮
叫
现
绍
接
荣
羊
脚
满
谵
 
试
斯
秋
喝
痔
米
疮
纯
轧
菲
霉
偏
妇
尺
怠
孢
椭
刺
适
吗
度
其
Ⅵ
：
渊
业
快
局
律
痉
停
汉
T
海
④
玫
散
金
移
末
此
慌
与
羟
出
钛
宗
震
扪
晰
于
装
浊
氟
缝
方
日
蔚
淀
鸡
限
惊
⑤
草
假
电
撞
S
ｈ
双
立
右
疹
担
山
毒
反
蜜
轻
筋
酮
颠
且
糊
跌
者
忠
化
茴
腕
植
取
籍
赤
坦
桐
6
促
锅
x
纠
瑰
疼
尔
非
顶
孕
游
拮
颈
团
车
倾
轿
照
到
迫
投
瘘
平
纵
邓
'
衣
按
浮
隙
宣
Ｐ
盆
搬
%
传
安
序
苦
睡
固
伸
迹
Ｔ
通
六
起
余
经
铜
损
段
欲
面
喘
报
\
办
避
使
UNK
涎
提
茄
宋
墨
繁
缺
基
跖
醒
构
李
彬
信
沟
i
迂
孔
县
拉
灭
鼓
晓
初
皇
品
:
鹏
烈
毕
童
养
煎
值
线
滋
鸿
灵
咳
颧
施
妥
绕
往
旁
遗
抱
丢
措
娜
粥
s
滴
愈
高
栓
过
股
未
胡
职
吹
青
倒
瘙
聋
嚼
菌
拥
署
苯
刘
状
第
疫
潴
浩
肤
思
创
②
钴
髓
粒
踝
梨
哮
站
貌
张
可
肱
独
公
以
缩
积
湿
角
情
嚏
星
遵
而
n
鲜
胫
咯
瓜
宝
沁
洗
沿
朱
脑
娩
半
母
活
捻
锐
衡
单
印
忆
总
B
细
贫
R
胍
昨
．
产
效
展
J
孟
茶
慢
精
悸
肪
荨
下
１
神
规
石
仓
群
^
岛
脾
噻
受
振
结
嗦
节
引
戴
范
睾
谱
肠
救
穿
体
良
阻
疱
房
听
砖
合
量
盈
推
腰
物
紧
磨
已
西
识
仪
剪
切
Ⅴ
隔
春
示
膝
覆
川
界
感
支
脘
娟
璃
沙
清
德
整
变
遂
被
窗
幕
峰
茎
乱
孝
留
痹
雁
肘
害
名
色
粗
著
奥
丘
显
棘
障
臭
痰
白
豆
武
*
凡
纷
增
步
强
X
胃
⑶
卵
详
人
承
暗
收
填
破
氧
薛
L
+
涨
雾
O
永
确
查
程
畅
岁
阳
刹
淡
眶
黄
复
常
早
肌
松
跛
伴
芯
军
针
欠
次
9
>
潮
周
认
毫
嘎
划
微
省
峡
绞
佳
窝
命
候
㎝
解
脊
自
打
-
肺
温
集
触
药
黏
锦
模
驶
葡
a
围
商
记
热
灶
午
觉
/
鸭
乙
我
罕
腻
软
脓
０
加
h
凝
疾
关
动
虚
绪
今
阅
遍
膀
异
几
格
呼
？
霞
敢
升
口
织
洲
啰
衰
速
乳
Ⅱ
憋
折
两
桶
即
咽
迷
囊
科
附
买
道
开
视
边
淑
怒
C
象
阜
晨
嗪
蚯
摩
想
头
梗
?
宁
颊
景
难
伤
托
漫
士
滞
徐
予
肿
矿
评
颗
烟
彩
组
较
球
忍
江

况
历
百
沛
绀
原
会
冷
粉
①
月
吞
瘀
向
肾
护
屏
察
则
培
秀
阴
芝
南
约
亦
他
不
类
发
输
农
虑
芬
稀
棋
熏
径
膨
观
例
仿
硝
如
成
锁
杖
F
透
扑
油
匹
碘
昏
胰
吠
仔
藁
w
喷
岔
死
柏
敷
芩
五
妄
它
底
旧
㎎
拔
脐
见
风
冬
烧
兰
脉
四
因
诺
盾
跳
孙
溶
僵
意
畸
疗
严
横
续
回
八
路
森
儿
镜
厕
穴
健
犬
层
监
女
竭
联
蓝
K
V
滑
桡
谢
并
珍
除
胶
医
素
窒
期
味
扫