R
斯
呆
毫
造
饱
汽
息
梢
专
粟
胰
又
劝
螺
吗
锦
疑
关
川
律
器
棋
瑞
w
盾
温
电
泉
频
官
男
灼
麻
吞
民
红
边
婚
朝
－
确
答
牵
板
但
G
⑶
孢
古
普
邓
腔
良
半
学
软
量
渐
尿
遇
冯
域
遂
午
才
容
滑
羊
酰
迅
就
憩
升
库
黑
排
顶
足
角
'
牛
根
完
黄
实
观
前
k
尤
荷
做
克
堵
癌
必
辣
疡
功
透
莲
铵
裂
坠
潮
龄
纤
汗
悬
U
晨
绞
纵
珍
髁
假
颤
灶
背
颅
6
\
萄
庙
稀
所
执
类
发
肪
昨
网
童
四
折
嘱
肩
舒
芯
举
永
丹
琦
?
柔
橡
靡
围
也
艳
且
紊
江
栋
握
菲
响
禁
都
豆
例
胍
记
瘢
杷
）
曲
检
晕
庄
骑
酶
淑
续
道
少
冬
丸
安
罕
信
减
乡
痂
哌
沿
儿
联
哑
稍
①
桥
扣
回
南
故
底
来
题
损
淡
架
１
横
鸭
暂
景
钟
托
岔
玉
7
居
邀
沫
属
除
盈
率
郎
龙
意
窗
医
吹
丰
额
走
死
3
咯
署
暗
隔
辆
蹄
效
历
砍
膏
进
柱
元
呈
缘
莨
行
剖
琥
几
炉
镜
与
初
非
抓
他
隙
之
变
签
康
工
刀
敷
谢
磨
右
声
灭
桡
示
%
遍
阜
花
>
陈
受
祸
赤
瓣
床
了
肌
倾
疮
呼
s
般
报
邻
筑
粒
谵
刮
繁
育
炼
承
沥
空
灰
蜜
瞳
闹
著
茄
序
桃
衰
否
目
全
滦
稳
芬
掌
仰
皇
集
呛
窄
新
公
羟
滤
烂
厚
豪
饮
宏
巩
B
扁
震
钛
忠
腿
扪
i
未
双
使
装
杂
健
改
人
性
立
华
细
陆
释
论
纳
戴
枕
逆
糙
龟
侧
怡
粗
擦
脊
缠
梗
抵
湾
抱
剪
畸
盐
跟
颊
肖
p
啡
措
泡
磷
酸
菌
娟
淋
探
话
游
百
嗪
耻
住
幼
x
茴
群
砖
噻
志
生
步
对
S
振
尔
好
音
尽
虑
尚
凸
瓜
壶
导
激
仍
速
沛
物
v
能
述
孕
限
摊
纺
诸
轿
语
路
滋
鲜
化
刹
植
腋
套
薛
陷
-
一
愈
坎
甲
彩
很
Ⅰ
入
闭
平
传
)
要
地
胡
吠
锐
女
肱
星
脑
蠕
纯
痔
弓
破
米
患
服
免
碱
绀
险
模
精
椭
齿
疤
雄
团
X
轻
具
亮
河
昏
文
Ⅴ
校
Ｃ
9
崎
1
系
疾
拾
缝
感
银
还
葡
壮
农
备
y
到
阅
灌
纱
战
纠
想
潴
凹
痹
础
快
在
块
查
慢
春
鑫
锌
办
糜
英
碰
液
髌
组
钝
料
重
范
体
更
,
;
欠
胃
镁
营
里
碾
综
夜
椅
肥
照
配
颧
多
咽
髋
担
白
助
习
盘
飞
肋
∕
丝
氧
交
质
阑
数
岛
彬
阵
罗
混
时
期
觉
而
洁
凤
臂
提
郭
济
A
绝
节
衣
遗
5
贯
殖
始
经
仔
闷
野
象
脉
荨
起
忍
u
害
疏
善
桔
神
阻
潜
q
场
鸣
瘘
D
弯
W
臭
惊
距
拜
搐
蔡
窜
处
敢
两
构
溴
麦
年
腺
利
灵
城
L
独
急
阳
糊
桶
调
鹏
蜡
懈
知
胞
填
许
送
Ⅲ
沉
钢
旺
展
酮
钙
族
蓝
药
截
UNK
拒
鼎
眶
⑵
溃
用
孙
当
坏
状
鹅
以
呕
胎
龈
辛
朋
窒
跖
o
头
③
外
脓
②
杖
丧
胛
圆
Ｂ
会
流
修
推
候
喷
部
马
苯
扭
五
最
汁
病
渊
御
菪
棒
去
迟
德
创
哭
垂
情
ｈ
制
伐
岁
断
倒
挤
洗
近
踝
替
"
淤
P
毒
无
图
；
颠
踌
疗
描
并
极
抽
翻
为
O
醇
溶
哮
坦
辅
木
亚
狭
拮
随
海
老
疹
绿
代
匠
a
苔
肤
剂
拥
鸿
丘
级
补
置
谱
着
失
矛
各
水
二
湿
天
绕
锅
硫
桐
央
2
房
被
织
蛛
印
泮
嵴
针
格
梁
屈
臀
万
另
苍
接
日
Ｒ
那
小
刘
申
危
竹
仁
市
和
应
矿
识
充
密
Ｐ
绸
糖
早
躁
餐
得
肿
？

案
段
压
尼
嘶
循
匀
渗
取
（
颈
广
祁
晰
栅
度
迫
稠
硬
种
虽
击
葛
青
台
降
室
核
察
缓
反
命
式
霍
今
脘
芩
５
梨
纷
秘
匹
继
拍
浆
杰
奥
松
的
干
返
名
慌
颞
窦
泻
括
打
衡
需
福
条
磺
凉
塞
钠
霞
粥
胆
+
呋
④
冒
吉
铁
眠
短
乱
嗜
轴
难
碘
定
囊
泛
车
沈
睾
驾
层
胀
动
膝
略
ｍ
付
站
洛
卵
不
嗽
窝
苑
遵
蛋
汞
每
K
有
县
丛
乃
胖
骨
西
评
屯
婴
蒙
苦
痒
凡
亢
腱
涨
琴
士
露
鹿
氮
由
颗
伴
突
言
唇
田
张
家
史
贝
骶
子
摩
保
何
盖
塌
索
扎
上
貌
便
氟
沙
殊
癫
钩
弱
似
疫
求
。
引
村
敏
框
钉
踇
母
:
痛
屏
厘
机
污
厕
整
左
、
列
副
再
点
卧
栓
共
T
院
称
乏
胺
临
磁
跃
满
烟
微
坐
然
孔
腰
.
J
仓
恶
股
云
硝
穿
=
驶
瘙
僵
径
准
已
剧
六
邢
问
均
障
倦
娜
f
见
末
脾
乐
酚
至
墨
肠
值
柯
雁
待
~
刺
M
：
隆
^
运
紧
Ⅱ
齐
测
血
莫
门
峡
℃
争
锁
跌
正
疱
严
心
链
痊
挛
肛
询
厥
怠
酐
塔
勿
休
鲨
趾
监
茶
弥
资
易
穴
哆
异
尾
加
吊
欲
宝
布
森
宣
基
4
向
韧
于
伸
员
常
鼾
悸
孝
弹
我
０
粘
预
喝
窍
池
丁
嘎
薄
卡
巴
贫
业
紫
冲
闻
累
症
翼
玻
绍
浩
如
胫
则
割
忆
浓
迹
程
是
菊
氯
赖
喜
 
考
远
别
炎
洲
酒
树
r
守
及
产
幕
王
后
眼
粉
晓
寒
巢
叶
解
曾
鞘
敖
缺
嚏
军
消
浊
指
宫
蹲
歇
局
肉
思
跳
残
廓
胱
镇
叩
理
换
璃
厂
c
躯
迷
差
杏
雾
楼
投
剑
吓
喹
染
啤
管
诉
乘
显
协
C
带
秋
致
轮
汀
醒
吐
绷
h
牙
钾
撕
主
皮
择
宁
原
面
靠
金
锻
鼻
肺
旋
愿
长
态
科
店
疝
锥
沟
沁
况
逐
鼓
武
油
診
往
结
碎
方
蜂
高
搏
Ⅳ
说
草
相
彦
冷
踢
咳
认
过
兴
勃
征
痰
膨
端
余
扩
看
积
划
肽
诊
玫
出
力
瑰
练
色
慎
个
叙
术
拳
形
东
融
位
犬
孟
枇
甚
n
可
梅
瘤
喉
膈
久
拆
试
乳
(
诱
第
据
滞
６
涛
标
8
字
覆
埋
等
片
比
腹
此
波
脂
轧
任
㎎
同
脚
睡
型
职
啉
宽
仪
嚼
抑
旁
品
增
髓
２
拉
瘦
李
次
素
宇
汤
浅
瘀
果
食
奉
荣
司
计
麝
阴
祛
啰
籍
捻
腕
徐
因
剥
予
仿
美
碍
蔚
凝
治
聚
I
棘
培
竭
贵
d
泌
散
视
萨
竖
先
祥
膜
盂
占
酯
抗
自
绣
按
斜
界
滴
风
旗
班
商
壁
扑
甸
中
亦
⑤
偏
听
阿
议
退
三
胸
吸
施
Ⅵ
褪
者
忌
*
明
毕
北
搬
鲁
客
达
摔
肘
样
b
涕
省
柏
清
周
拿
困
漫
．
铜
扶
维
佳
分
浸
毛
ｇ
雨
纹
连
持
煎
八
涎
癃
强
总
耐
铋
咀
劳
帕
颌
依
秀
适
烈
迂
妇
楚
脱
件
支
间
枫
石
g
低
活
蚓
验
吕
脆
l
促
买
转
瓢
符
放
止
钴
纪
侠
避
痕
旧
告
蚯
终
区
盆
嗦
胶
偶
深
介
虚
筋
寅
挫
太
或
卫
娩
0
m
购
渍
芝
街
请
顿
氏
兰
林
落
唑
妄
乙
负
包
救
尺
项
罂
Ｔ
给
耳
脐
楔
君
气
开
芹
月
叉
怒
规
尖
暖
杜
建
复
既
特
奇
V
口
淀
/
离
熏
黏
畅
恢
作
屉
脏
通
萎
妥
单
痉
喘
宗
光
较
友
蒲
杨
瘟
肝
含
腓
盏
睑
停
山
缩
其
，
椎
润
枚
盗
髂
宋
e
留
冠
即
大
⑴
线
约
射
师
社
苏
７
某
茎
存
防
跛
韩
内
固
秦
刚
腻
舌
它
晚
／
偿
络
霉
醉
咖
法
静
桑
超
附
丢
移
叫
撞
颚
伏
统
控
坡
事
季
注
氨
绪
烧
F
筛
忘
憋
朱
韦
谷
浮
身
肢
护
疼
膀
味
８
斑
氢
香
３
躇
奈
桂
陪
下
聋
泵
眉
源
甘
直
热
㎝
详
藁
H
号
颜
拔
触
肾
峰
京
收
供
养
输
表
抖
现
本
抬
扫
鸡
芳
影
伤
从
隐
雷
合
该
拇
园
球
诺
顺
丙
痫
汉
手
]
燥
环
切
鉴
成