茶
工
成
蓝
调
影
图
声
喝
住
故
突
拿
总
息
枇
蠕
怡
泉
颗
2
游
6
展
机
欲
炎
乃
谢
列
震
康
钢
架
萨
拜
质
重
端
霍
输
稳
凸
娩
忌
描
单
激
棘
剧
飞
鲨
R
沟
粗
Ｔ
物
目
培
非
谱
镁
引
络
每
良
介
还
说
穴
牛
柯
叉
面
颠
碾
宗
趾
指
司
独
括
仪
但
紊
料
奥
丹
煎
脚
活
颅
细
李
瘘
末
频
脘
酚
节
止
造
例
快
丸
八
n
听
蔡
贯
此
降
尽
剪
尼
达
昨
沉
痰
混
齐
推
坏
菌
砍
衰
④
马
多
柏
湿
存
矿
走
豪
著
冒
直
发
"
痒
③
容
虚
-
觉
M
哑
膜
早
岔
定
象
树
歇
纵
霉
琦
髂
潮
巢
坐
搏
钴
咀
川
守
跛
（
再
5
近
会
抓
议
释
济
瘙
如
点
盾
服
莫
粉
芝
凤
界
吠
+
窄
筑
被
髓
黏
浩
邻
鼻
℃
续
扭
股
斯
也
波
J
探
去
育
雄
赤
各
胎
坦
盖
铁
动
肤
疡
膏
确
微
丰
卵
锦
x
永
扫
段
渊
B
于
余
集
垂
森
黄
然
逐
举
丘
秦
吉
娟
鑫
殊
凡
三
肾
路
卧
粒
依
蒲
瓢
进
母
食
安
香
／
新
其
英
弯
暂
善
壶
诉
玻
籍
弱
而
聋
准
超
P
冷
专
床
眉
翻
祥
验
泡
留
倦
佳
底
炉
略
鉴
吹
副
事
综
颤
凝
愈
豆
担
屉
钩
嘶
r
挫
局
受
等
蜡
氟
萎
尖
按
舌
景
必
利
窒
汗
规
幼
邀
野
阿
检
,
挛
浆
刹
包
才
花
顺
米
丢
取
跖
办
很
已
缠
水
璃
捻
衣
春
黑
符
横
膨
筛
盗
察
要
菲
氮
呋
缝
哭
山
顶
搬
韦
栓
棒
的
渍
癃
空
能
碎
秋
啤
白
茴
村
含
龄
特
屯
厕
抽
踝
鼓
休
值
做
鹿
立
阑
⑴
击
冲
普
喘
兴
滤
拍
民
ｈ
驶
浮
处
史
Ⅵ
天
清
最
阴
申
梗
戴
星
偏
峡
好
粘
旺
疫
醉
瘦
杜
椭
闷

锥
肘
吐
f
车
糜
a
髌
秀
胞
荨
吓
嘎
糙
嘱
呕
变
支
郎
适
美
泮
鸿
口
/
油
周
痊
满
弥
畸
道
临
塞
蚯
坠
 
板
共
致
是
e
角
补
矛
长
苯
视
查
苦
溃
日
T
涛
菊
右
血
萄
本
呈
逆
乡
头
轿
１
与
执
窍
网
壁
梅
第
龟
化
整
之
伸
军
唇
伴
管
疼
场
锻
妄
弓
、
琴
名
法
剂
d
楚
喷
雾
向
员
竭
忆
竹
颊
邢
冯
卡
切
又
罗
态
修
收
习
~
洛
数
今
便
赖
太
僵
烧
纪
反
桡
羊
筋
心
振
莨
曾
公
癫
氧
L
倒
风
离
促
敖
件
宽
否
D
盆
效
畅
犬
塌
旗
和
哮
精
划
苔
悸
班
?
诺
送
脾
万
器
庄
距
校
腋
案
射
蒙
个
妥
唑
褪
争
疑
钝
谷
朋
靡
严
疤
随
牙
厥
涎
饮
迅
后
阅
另
示
暖
稠
镜
江
泛
Ｂ
格
孝
滑
运
桥
骨
系
H
为
足
厂
衡
种
颌
睡
踇
意
坎
久
险
信
菪
男
二
刀
监
方
汽
脂
居
沙
铜
既
藁
窜
落
古
厚
氯
纯
源
？
彩
丁
脆
欠
科
拉
b
纤
A
臀
齿
喉
征
避
话
皮
臭
台
识
酶
瘀
F
泻
肱
密
北
疮
硬
免
打
钛
植
内
度
浓
颜
店
付
健
膝
折
鼾
芩
隆
\
瑞
移
平
腕
啰
污
胆
先
扁
给
绝
线
胰
茎
9
群
迂
)
维
８
宇
=
组
带
样
邓
承
杷
正
轻
代
需
荣
O
君
元
层
咳
膀
潴
在
瑰
明
跃
7
绞
京
步
浅
躇
梨
保
桑
疗
５
城
帕
陪
林
忠
ｇ
异
匹
干
迷
鼎
鞘
历
芬
施
g
某
松
骶
状
现
功
翼
肺
孕
注
解
慌
诸
开
倾
糊
填
女
一
枕
斜
搐
律
老
朝
旧
条
肛
妇
省
'
扣
酐
记
复
葡
禁
刮
诊
紧
强
托
低
胀
腱
尚
实
鸣
枚
肉
叙
认
杖
躯
麝
消
制
睑
计
怠
羟
纳
咽
敢
肠
薛
得
握
胸
毕
Ⅱ
式
涨
流
木
升
助
辣
奈
六
门
痕
怒
回
所
狭
殖
灼
谵
颧
轮
眼
过
彦
仓
玉
掌
框
膈
祸
色
脐
峰
始
尿
团
迹
辆
；
嗪
地
陈
尔
圆
稀
龈
灶
疾
堵
眠
室
宣
南
沿
叩
苍
靠
晰
腺
纠
辛
类
温
主
持
撕
覆
沁
漫
橡
对
烟
c
疹
就
瓣
儿
或
小
韧
丝
薄
王
Ｒ
自
农
甲
告
⑤
索
愿
跟
左
郭
呼
师
县
治
宝
颚
㎎
呆
乳
草
浊
砖
虑
糖
停
围
Ｃ
娜
腔
钙
痔
脏
淤
寒
百
截
喜
毒
苏
仍
体
何
钟
缘
协
拾
气
吗
危
速
位
敏
崎
劝
供
银
晚
础
剑
属
髋
绪
贵
8
瓜
腹
耳
酸
憩
待
葛
Ⅲ
配
淑
壮
牵
量
溶
㎝
投
]
破
盏
况
肿
河
摔
绕
士
障
差
扩
散
中
q
福
职
肪
荷
杨
雨
前
润
脊
氏
通
增
般
考
未
称
拥
性
楼
汉
任
抵
遂
装
评
毛
石
固
范
h
躁
拔
害
冬
X
见
吞
压
梢
坡
构
乏
宁
杏
养
酯
偶
联
w
拆
婴
尤
塔
融
２
伐
隙
接
埋
表
哌
忍
廓
产
链
音
购
战
０
蚓
卫
撞
茄
球
割
知
无
想
区
不
试
童
即
那
作
华
家
缺
氢
杰
相
园
湾
y
勃
均
买
嗦
情
详
渐
置
汤
标
形
分
手
尺
更
啡
酒
雁
祁
苑
块
返
孔
题
V
绀
瘟
肢
残
神
蹲
晓
①
滴
替
惊
失
缓
片
蹄
渗
鹏
癌
社
沥
慎
炼
镇
胱
练
痹
热
丛
碍
池
两
减
钾
陷
蜜
踢
v
签
丙
盘
亢
该
脱
潜
出
②
孢
硫
碱
放
且
田
窝
退
胛
排
核
救
桃
似
泌
响
甸
⑶
青
志
劳
署
兰
抖
斑
部
滦
同
求
负
少
曲
纱
原
子
Ｐ
布
胶
季
沛
广
扶
凹
仔
及
使
语
仁
腰
迫
陆
3
贫
改
级
乐
滋
螺
比
恶
跳
罕
沈
市
洲
腓
碘
旋
p
品
阵
用
拇
辅
o
丧
孟
者
0
磷
绍
乙
杂
鸡
懈
晕
桔
汞
素
胡
客
五
汁
力
眶
蛛
痛
韩
皇
纷
论
稍
泵
疱
耐
断
夜
憋
k
附
烂
睾
加
液
并
骑
灭
u
W
友
看
芳
遍
予
具
克
摊
鹅
医
吕
．
７
轴
Ⅴ
业
静
关
灵
继
瞳
耻
症
奉
扪
旁
聚
胍
扎
连
别
桐
以
K
海
伤
外
铋
项
扑
站
洗
预
乘
当
酮
难
雷
暗
急
照
深
溴
柔
窦
月
街
鲜
抱
闻
几
叶
哆
从
脉
，
滞
间
擦
^
奇
绸
隔
较
⑵
噻
尾
商
桶
盈
墨
行
答
蜂
绷
洁
硝
肽
Ⅰ
交
嗜
号
针
感
染
库
汀
术
循
损
光
伏
肋
果
慢
西
阻
毫
醇
疏
咯
控
观
程
期
刘
嵴
.
结
终
占
纹
勿
淀
候
理
额
大
６
屈
寅
剖
假
龙
*
鸭
碰
绿
资
备
琥
G
幕
迟
套
初
遗
隐
转
除
亮
脓
跌
可
提
灌
氨
巴
锁
刚
>
罂
診
匀
：
措
患
枫
吊
喹
徐
入
透
时
胃
椅
穿
－
磺
屏
因
痉
驾
呛
嚏
合
域
人
营
金
%
冠
粟
椎
则
侠
腻
甚
酰
３
它
抬
颞
他
字
胺
纺
淡
烈
序
ｍ
嗽
张
Ⅳ
粥
文
蔚
生
诱
偿
年
仿
;
胖
）
铵
餐
边
痫
肩
官
拒
院
央
熏
弹
换
传
径
轧
痂
常
择
到
C
应
浸
抑
庙
环
肥
学
累
∕
钠
肖
里
上
栅
4
肝
闹
磨
限
贝
触
双
拮
护
蛋
秘
灰
芯
桂
匠
武
红
锅
率
叫
珍
磁
:
思
背
根
(
燥
显
宋
祛
臂
房
积
腿
完
软
恢
胫
御
朱
裂
询
囊
困
麻
经
型
由
莲
鲁
i
药
约
盐
导
钉
着
貌
来
建
命
岛
玫
虽
髁
宏
刺
东
测
闭
瘤
防
。
淋
醒
吸
都
颈
亚
瘢
遵
云
乱
仰
UNK
身
涕
高
顿
1
病
盂
电
午
锐
我
露
窗
嚼
统
艳
厘
模
四
繁
宫
岁
德
孙
织
忘
柱
梁
棋
麦
咖
了
死
疝
m
极
亦
远
遇
全
易
饱
言
I
短
绣
锌
充
述
巩
霞
紫
凉
竖
请
彬
印
l
阳
起
缩
基
摩
剥
甘
悬
许
S
抗
沫
往
舒
问
阜
创
脑
下
肌
半
昏
婚
侧
据
拳
挤
踌
报
s
栋
啉
芹
敷
至
楔
有
U
族
味
次
晨